brew "bash"
brew "coreutils"
brew "docker"
brew "fish"
brew "git"
brew "go"
brew "kakoune"
brew "llvm"
brew "make"
brew "neovim"
brew "ripgrep"
brew "rust"
brew "tmux"
brew "tree"
brew "vim"
brew "zig"
brew "zls"
brew "zsh"
